TOKEN='5345227411:AAFFICfpVLw8aMEPdGRDXrx-_UsZGSBwq6w'

WELCOME="Добро пожаловать в чат-бот Фонда ИМОН!"

PRODUCTS="Выберите, какой вид продукта вас больше всего интересует?"

MICROKREDITOVANIE="Выберите, какой вид онлайн микрокредита вас больше всего интересует?"

TAJISTEMOL="ТачИстеъмол \n \nМикрокредит без обеспечения физическим лицам на потребительские нужды \n \nСумма микрокредита (новый клиент) : до 15 000 сомони \n\nСумма микрокредита (повторный клиент) : до 20 000 сомони \n\nСрок микрокредита: до 24 мес. \n\nПроцентная ставка (новый клиент) : 24% \n\nПроцентная ставка: (повторный клиент) : 20% \n\nТребуемые документы: Паспорт, ИНН, Справка о зарплате или документ государственной регистрации бизнеса (патент, свидетельство для предпринимателей). \n\nЗалоговое обеспечение: БЕЗ ЗАЛОГА"

TAJTIJORAT="ТачТичорат \n\nМикрокредит без обеспечения на предпринимательскую деятельность \n\nСумма микрокредита (новый клиент) : до 15 000 сомони \n\n Сумма микрокредита (повторный клиент) : до 20 000 сомони \n\nСрок микрокредита: до 36 месяцев \n\nПроцентная ставка (новый клиент) : 22% \n\nПроцентная ставка (повторный клиент) : 20% \n\nТребуемые документы: Паспорт, ИНН, Документ государственной регистрации бизнеса (патент, свидетельство для предпринимателей). \n\nЗалоговое обеспечение: БЕЗ ЗАЛОГА"

FAVRI="Фаври \n\nСумма микрокредита: до 3000 сомони \n\nСрок микрокредита: до 6 месяцев \n\nПроцентная ставка: 26% \n\nЗапрашиваемые документы: Паспорт, ИНН \n\nЗалоговое обеспечение: БЕЗ ЗАЛОГА \n\nОсобые условия: При втором микрокредитовании 10 000 сомони и многократном полученная сумма микрокредита может быть до 30 000 сомони"

BUSINES_MICRO="Выберите, какой вид бизнес микрокредита вас больше всего интересует?"

PREDPRINIMATELSTVO="Предпринимательство и сельское хозяйство \n\nУвеличение оборотных средств, покупка основных средств, на расширение бизнеса и рефинансирование.\n\nСумма микрокредита: от 30 001 до 250 000\n\nСрок микрокредита: от 3 до 48 месяцев\n\nПроцентная ставка (новый клиент) : 20%\n\nПроцентная ставка (повторный клиент) : 19%\n\nТребуемые документы: Паспорт, ИНН, Документ подтверждающий предпринимательскую деятельность\n\nЗалоговое обеспечение: Поручительство, автотранспорт, недвижимость"

ZELENIE_TEXNOLOGII="Микрокредит на 'зеленые технологии' \n\nМикрокредит для покупки энергоэффективного оборудования и транспорта юридическим лицам и индивидуальным предпринимателям. \n\nСумма микрокредита: от 30 001 до 250 000 сомони \n\nСрок микрокредита: от 3 до 36 месяцев \n\nПроцентная ставка (новый клиент) : 19% \n\nПроцентная ставка (повторный клиент) : 18%\n\nТребуемые документы: Паспорт, ИНН, Документ подтверждающий предпринимательскую деятельность.\n\nЗалоговое обеспечение: Поручительство, автотранспорт, недвижимость"

START_BUSINESS="Женшинам на старт бизнеса \n\nСумма микрокредита: от 10 001 до 50 000 сомони \n\nСрок микрокредита: от 3 до 48 месяцев \n\nПроцентная ставка: 20% \n\nЛьготный период: 3 месяца \n\nТребуемые документы: Паспорт, ИНН, Бизнес-план (участие на курсах НАДЖТ) \n\nЗалоговое обеспечение: Поручительство, автотранспорт"

RAZVITIE_NAROD="Развитие народного ремесленничества \n\nМикрокредит на развитие народного ремесленничества и туризма. \n\nСумма микрокредита: от 10 001 до 20 000 сомони \n\nСрок микрокредита: от 3 до 36 месяцев \n\nПроцентная ставка (новый) : 15% \n\nТребуемые документы: Паспорт, ИНН \n\nЗалоговое обеспечение: Поручительство"

SKVADJINI="Микрокредит на бурение скважины \n\nМикрокредит на бурение скважины для аграрного сектора юридическим лицам и индивидуальным предпринимателям. \n\nСумма микрокредита: от 30 001 до 350 000 сомони \n\nСрок микрокредита: от 3 до 60 месяцев \n\nПроцентная ставка: 18% \n\nЛьготный период: до 3 месяцев (бизнес), до 9 месяцев (сельское хозяйство) \n\nТребуемые документы: Паспорт, ИНН, Документ подтверждающий предпринимательскую деятельность \n\nЗалоговое обеспечение: Поручительство, автотранспорт, недвижимость"

POTREBITELSKIY="Выберите, какой вид потребительского микрокредита вас больше всего интересует?"

OBUCHENIE="Обучение/Лечение\n\nМикрокредит с обеспечением физическим лицам для обучение/лечение\n\nСумма микрокредита: от 30 001 до 50 000 сомони\n\nСрок микрокредита: от 3 до 36 месяцев\n\nПроцентная ставка (новый клиент) : от 19%\n\nПроцентная ставка (повторный клиент) : от 18%\n\nТребуемые документы: Паспорт, ИНН, Справка о зарплате или документ государственной регистрации бизнеса (патент, свидетельство для предпринимателей). Документ подтверждаюший назначение кредита - обучение/лечение.\n\nЗалоговое обеспечение: Поручительство, автотранспорт"

AVTOMASHINA="Покупка автомашины\n\nПриобретение автомобиля\n\nСумма микрокредита: от 30 001 до 100 000 сомони\n\nСрок микрокредита: от 3 до 36 месяцев\n\nПроцентная ставка (новый клиент) : 21%\n\nПроцентная ставка (повторный клиент) : 20%\n\nЗапрашиваемые документы: Паспорт, ИНН, справка о зарплате или документ государственной регистрации бизнеса (патент, свидетельство для предпринимателей);\n\nЗалоговое обеспечение: Поручительство , автотранспорт"

ZELENIE_TEXNOLOGI="Зеленые технологии\n\nМикрокредит для покупки энергоэффективного оборудования и транспорта для бытовых нужд с обеспечением индивидуальным лицам. \n\nСумма микрокредита: от 30 001 до 50 000 сомони\n\nСрок микрокредита: От 3 до 36 месяцев\n\nПроцентная ставка (новый клиент) : от 19%\n\nПроцентная ставка (повторный клиент) : от 18%\n\nТребуемые документы: Паспорт, ИНН, справка о зарплате или документ государственной регистрации бизнеса (патент, свидетельство для предпринимателей).\n\nЗалоговое обеспечение: Поручительство , автотранспорт"

POTREBITELSKIY_MICROKREDIT="Потребительский микрокредит\n\nМикрокредит на потребительские цели для физических лиц и индивидуальным предпринимателям\n\nСумма микрокредита: от 30 001 до 50 000 сомони\n\nСрок микрокредита: от 3 до 36 месяцев\n\nПроцентная ставка (новый клиент) : 21%\n\nПроцентная ставка (повторный клиент) : 20%\n\nТребуемые документы: Паспорт, ИНН, cправка о зарплате или документ государственной регистрации бизнеса (патент, свидетельство для предпринимателей).\n\nЗалоговое обеспечение: Поручительство , автотранспорт"

MICROLIZING="Выберите, какой вид микролизинга вас больше всего интересует?"

INNOVATION_PARNIKI="Инновационные парники\n\nСумма лизинга: от 30 001 до 100 000 сомони\n\nМаксимальный срок лизинга: от 6 до 36 мес\n\nПроцентная ставка (новый клиент) : 19%\n\nПроцентная ставка (повторный) : 18%\n\nЛьготный период по платежам: до 6 мес\n\nАвансовый платеж : до 10%\n\nТребуемые документы: Паспорт, ИНН, Справка о зарплате или документ государственной регистрации бизнеса (патент, свидетельство) для предпринимателей).\n\nЗалоговое обеспечение: Поручительство, автотранспорт"

OBORUDOVANIE="Оборудование, техника, грузовой автотранспорт и сельхозтехника \n\nДля покупки и обновления коммерческого оборудования и техники, грузового автотранспорта и сельхозтехники для юридических лиц и индивидуальных предпринимателей\n\nМаксимальная сумма лизинга: до 250 000 сомони (для физических лиц), до 350 000 сомони (для юридических лиц)\n\nМаксимальный срок лизинга: от 12 до 60 месяцев\n\nАвансовый платеж: от 20%\n\nВозможность досрочного выкупа: после 12 месяцев\n\nПроцентная ставка (новый): 20%\n\nПроцентная ставка (повторный): 19%\n\nЛьготный период по платежам: до 6 месяцев\n\nДополнительное обеспечение: предмет лизинга или другое, по решению Кредитного Комитета.\n\nТребуемые документы: паспорт, ИНН, другие документы согласно условиям кредитного продукта."

IPOTEKA="Выберите, какой вид ипотеки вас больше всего интересует?"

STROITELSTVO="Строительство и покупка жилья\n\nМикрокредит на строительство, реконструкцию и приобретение жилья на первичном и вторичном рынках для физических лиц.\n\nСумма микрокредита : от 50 001 до 250 000 сомони\n\nСрок микрокредита: от 6 до 120 месяцев\n\nПроцентная ставка: 16%\n\nТребуемые документы: Паспорт, ИНН, Справка о зарплате или документ государственной регистрации бизнеса (патент, свидетельство для предпринимателей).\n\nЗалоговое обеспечение: Недвижимость"

NEDVIDJIMOST="Строительство и покупка коммерческой недвижимости\n\nСумма микрокредита: от 50 001 сомони до 350 000 сомони\n\nСрок микрокредита: от 12 месяцев до 120 месяцев\n\nПроцентная ставка: 20%\n\nЗапрашиваемые документы: Паспорт, ИНН, Документ государственной регистрации бизнеса (патент, свидетельство) для предпринимателей.\n\nЗалоговое обеспечение: Недвижимость"